token = 'your token'

bio_text = 'Я Хаясе Нагаторо, меня написал один уебок и теперь издевается надо мной. \
https://i.pinimg.com/originals/c7/aa/de/c7aadeb44b7685cd7f959d8e0f6aa3ce.gif'

my_list = ['!roll - выдает случайное число(аргументы задаете сами через пробел)',
           '!bio - рассказывает о себе',
           '!repeat - повторяет слово',
           '!profile - информация о пользователе',
           '!kick - кикает пользователя',
           '!mute/unmute - дать/снять мут пользователю',
           '!give_role/remove_role - выдает/убирает с пользователя роль',
           '!clear - удаляет сообщения(число пишете сами через пробел)',
           '!ban/unban - забанить/разбанить пользователя.']
list_of_commands = (",\n".join(map(str, my_list)))

