token = 'your token'


my_list = ['``roll`` - выдает **случайное число**(аргументы задаете __сами через пробел__)',
           '``profile`` - **информация** о пользователе',
           '``kick`` - **кикает** пользователя',
           '``mute/unmute`` - **дать/снять** мут пользователю',
           '``give_role/remove_role`` - **выдает/убирает** с пользователя роль',
           '``clear`` - **удаляет** сообщения(число пишете __сами через пробел__)',
           '``ban/unban`` - **забанить/разбанить** пользователя.(unban __по айди__)',
           '``set_prefix`` - **сменить** префикс',
           '``restart`` - **перезагрузить** бота.']

list_of_commands = (",\n".join(map(str, my_list)))
